
import firstLook from '../../assets/img/first-look.jpg';
import secondLook from '../../assets/img/second-look.avif';
import thirdLook from '../../assets/img/third-look.jpg';
import fourthLook from '../../assets/img/fourth-look.jpg';
import fifthLook from '../../assets/img/fifth-look.jpg';
import sixthLook from '../../assets/img/sixth-look.jpg';

const looksData = [
  {
    id: 1,
    image: firstLook,
    description: 'Эта ярко-красная сумка станет эффектным акцентом в вашем образе и прекрасно дополнит вечерний наряд.Эта ярко-красная сумка станет эффектным акцентом в вашем образе и прекрасно дополнит вечерний наряд.',
  },
  {
    id: 2,
    image: secondLook,
    description: 'Яркая разноцветная сумка станет стильным акцентом в вашем гардеробе. Эта ярко-красная сумка станет эффектным акцентом в вашем образе и прекрасно дополнит вечерний наряд.',
  },
  {
    id: 3,
    image: thirdLook,
    description: 'Маленькая сумка насыщенного цвета идеально подходит для прогулок и важных мелочей. Эта ярко-красная сумка станет эффектным акцентом в вашем образе и прекрасно дополнит вечерний наряд.',
  },
  {
    id: 4,
    image: fourthLook,
    description: 'Эта сумка с уникальным цветовым сочетанием привнесёт свежесть в любой наряд. Эта ярко-красная сумка станет эффектным акцентом в вашем образе и прекрасно дополнит вечерний наряд.',
  },
  {
    id: 5,
    image: fifthLook,
    description: 'Стильная сумка в нескольких оттенках легко сочетается с разной одеждой. Эта ярко-красная сумка станет эффектным акцентом в вашем образе и прекрасно дополнит вечерний наряд.',
  },  
  {
    id: 6,
    image: sixthLook,
    description: 'Эта компактная разноцветная сумка станет удобным и заметным аксессуаром. Эта ярко-красная сумка станет эффектным акцентом в вашем образе и прекрасно дополнит вечерний наряд.'
,
  },

];

export default looksData;
